import karmozed from "@assets/imgs/karmozed.png";
import step3 from "@assets/imgs/step-3@2x.png";
import step2 from "@assets/imgs/step-1@2x.png";

export const contact = [
  {
    title: "کارمزد",
    desc: "بهره‌مندی از کارمزدهای پایین در برداشت و معاملات، به شما این امکان را می‌دهد که با هزینه‌های کمتر، به راحتی ارزهای دیجیتال را خرید و فروش کنید. با کارمزدهای رقابتی ما، نگران هزینه‌های اضافی نباشید و تمام تمرکز خود را بر روی رشد دارایی‌های خود بگذارید!",
    img: karmozed,
  },
  {
    title: "پشتیبانی",
    desc: "تیم پشتیبانی ما به صورت ۲۴ ساعته و ۷ روز هفته آماده خدمت‌رسانی به شماست؛ در هر زمان و مکانی که نیاز داشته باشید، می‌توانید به راحتی با ما در ارتباط باشید. با پاسخگویی سریع و مؤثر، به سوالات و مشکلات شما رسیدگی خواهیم کرد!",
    img: step2,
  },
  {
    title: "تسویه حساب آنی",
    desc: "تجربه‌ای بی‌نظیر از تسویه حساب آنی را با ما داشته باشید؛ با سرعتی بی‌سابقه، می‌توانید دارایی‌های خود را به راحتی مدیریت کنید. دیگر نگران زمان و پیچیدگی‌های تسویه حساب نباشید و از امنیت و شفافیت بالای تراکنش‌ها بهره‌مند شوید!",
    img: step3,
  },
];
